
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Prozor";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Zovite bilo koji telefon putem Skypea";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Vrijede Uvjeti upotrebe";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Prvi je poziv besplatan. Isprobajte odmah.";
